<?php

require_once('system/data.php');
require_once('system/config.php');
require_once('functions.php');

$title = 'Головна';
$description = 'Організація, яка об’єднує бізнес, науку і освіту, для розвитку цих напрямків. Ексклюзивний партнер
              ОНУ імені Мечникова';
$fund_name = 'Фонд Підтримки Iнновацій';
$abbr = 'ФПI';
$preview_img = 'http://innovationfund.in/img/logo.png';
$slider_header_1 = 'Фонд підтримки інновацій';
$slider_header_2 = 'Ексклюзивний партнер';
$slider_header_3 = 'Яке наше завдання?';
$slider_header_4 = 'Яка вигода університету?';
$slider_paragraph_1 = 'Організація, яка об’єднує бізнес, науку і освіту, для розвитку цих напрямків';
$slider_paragraph_2 = 'Одеського національного університету імені Мечникова в питаннях співпраці з бізнесом та інвестиціями';
$slider_paragraph_3 = 'Нам призначено зробити співпрацю з університетом більш доступною';
$slider_paragraph_4 = 'Освіта стає більш практичною, збільшується бюджет, реалізуються проекти та інновації';
$about = 'О нас';
$fund_definition = 'студентський стартап для';
$purpose_1 = 'кооперацій бізнесу та університету';
$purpose_2 = 'розвитку та впровадження інновацій';
$purpose_3 = 'розвитку бізнесу шляхом впровадження технологій, автоматизації та оптимізації процесів';
$mission_header = 'Місія';
$mission_paragraph = 'Розвиток економіки шляхом встановлення зв’язків між бізнесом, наукою та освітою.';
$principles_header = 'Принципи';
$transparency = 'прозорість';
$openness = 'відкритість';
$officiality = 'офіційність';
$goals = 'амбітні цілі';
$work_header = 'Як ми працюємо';
$step_1_title = 'Iнтерес';
$step_1_paragraph = 'Вас зацікавила ті чи інша галузі, проекти або розробки університету';
$step_2_title = 'Запит';
$step_2_paragraph = 'Ви розповідаєте докладніше, як бачите співпрацю, або ж ми пропонуємо варіанти';
$step_3_title = 'Підтвердження';
$step_3_paragraph = 'Ми перевіряємо технічну можливість університету виконати завдання';
$step_4_title = 'План';
$step_4_paragraph = 'Разом з Вами (а в деяких випадках і з університетом) ми прописуємо дорожню карту';
$step_5_title = 'Угоди';
$step_5_paragraph = 'Ми підписуємо договір з Вами і університетом, до якого прикріплюються ТЗ і додаткові документи, якщо такі є';
$step_6_title = 'Реалізація';
$step_6_paragraph = 'Ми приступаємо до реалізації узгодженого плану, закріпленого документами';
$step_7_title = 'Результат';
$step_7_paragraph = 'Ви отримуєте результат, а університет застосовує і розвиває інновації, робить освіту і науку практичніше, щоб наступного разу надати Вам ще більш якісний продукт';
$team_header = 'Команда';
$alex = 'Олексій Чернецький';
$lawyer = 'Юрист';
$pavel = 'Павло Коєн';
$founder = 'Засновник та голова';
$maksym = 'Максим Долженко';
$advisor = 'Бізнес радник';
$students_staff = '17.000 + студентів та 3.000+ співробітників';
$innovations_header = 'Інновацiї';
$btn_more = 'Детальнiше';
$btn_all = 'Переглянуты усi';
$docs_header = 'Документи';
$university_profile = 'Ознайомлювальний профіль Одеського національного університету';
$our_presentation = 'Презентація Фонду Пiдтримки Iнновацiй';
$onu_statute = 'Статут Одеського національного університету';
$fis_statute = 'Статут Фонду Підтримки Iнновацій';
$contact_us = 'Зв’язатись з нами';
$label_name = 'Ім’я';
$label_email = 'Адреса електронної пошти';
$label_message = 'Повідомлення';
$btn_send = 'Надіслати';
$address = 'Одеса, Україна';
$label_phone = 'Телефон';
$btn_contact = 'Зв’язатись';
$btn_support = 'Підтримати';
$copyright = 'Украина, Одеса<br>
                   © 2019 ГРОМАДСЬКА ОРГАНІЗАЦІЯ «ФОНД ПІДТРИМКИ ІННОВАЦІЙ»<br>
                   Код: 42397930<br>
                   Діяльність: 94.12 Діяльність професійних громадських організацій<br>
                   Стан: зареєстровано<br>
                   Дата реєстрації: 16.08.2018';
